<!DOCTYPE html>
<html>
    <head>
        <title>A treia pagina</title>
    <head>
<body>

<p style="font-size: 40px; color: #bd6065;">Pagina 3</p>
<p><a href="file:///C:/Users/Lenovo/Desktop/Home.html">Home</a> <br /><a href="file:///C:/Users/Lenovo/Desktop/Home.html/pagina1.html">Pagina 1</a> <br /><a href="file:///C:/Users/Lenovo/Desktop/Home.html/pagina2.html">Pagina 2</a> <br /><a href="file:///C:/Users/Lenovo/Desktop/Home.html/pagina4.html">Pagina 4</a></p>
<div id="pagina 3">&nbsp;</div>
<h3>Self-introducere</h3>
<p>Nume, prenume: Sava MIhaela<br />Varsta: <em>19 ani</em> <br />Studii anterioare: <em>Liceul Teoretic "Nicolae Donici"</em> <br />Studii actuale: <em>UTM, FCIM, Managementul Informatiei</em> <br />E-mail universitar: mihaela.sava<em>@iis.utm.md</em> <br />Limba materna: <em>Limba romana</em> <br />Limbi straine cunoscute:</p>
<p>&nbsp;</p>
<ul>
<li>
<h4><em>Limba franceza(nivel incepator)</em></h4>
</li>
<li>
<h4><em>Limba engleza(nivel mediu)</em></h4>
</li>
<li>
<h4><em>Limba rusa(nivel mediu)</em></h4>
</li>
</ul>
<p>&nbsp;</p>
<h3>&lt;/3&gt;</h3>
<h1>Descrierea universitatii</h1>
<p>Universitatea Tehnică a Moldovei (UTM) este unica instituţie de &icirc;nvăţăm&acirc;nt superior tehnic, acreditată de Stat, &icirc;n Republica Moldova. De la fondarea sa &icirc;n 1964 şi p&acirc;nă &icirc;n prezent, universitatea a pregătit cca 78387 de ingineri şi economişti.</p>
<p>La UTM studiile sunt organizate la 9 facultăţi: &bdquo;Energetică și Inginerie Electrică&rdquo;; &bdquo;Inginerie Mecanică, Industrială și Transporturi&rdquo;; &bdquo;Calculatoare, Informatică şi Microelectronică&rdquo;; &bdquo;Electronică și Telecomunicații&rdquo;; &bdquo;Tehnologia Alimentelor&rdquo;; &bdquo;Textile și Poligrafie&rdquo;; &bdquo;Construcţii, Geodezie și Cadastru&rdquo;; &bdquo;Urbanism şi Arhitectură&rdquo;; &bdquo;Inginerie Economică şi Business&rdquo;. &Icirc;n cadrul Facultăţii de Inginerie Mecanică, Industrială și Transporturi activează Colegiul Tehnic.</p>
<p>La UTM studiile sunt organizate &icirc;n baza sistemului european de credite academice transferabile (ECTS). Sistemul ECTS facilitează mobilitatea studenţilor şi a tinerilor specialişti &icirc;n arealul european cu recunoaşterea diplomelor de studii.</p>
<h1>Descrierea specialității</h1>
<p>Domeniul de activitate a programului Managementul Informației este colectarea, clasificare, stocarea, prelucrarea şi gestionarea informației companiilor ce activează &icirc;n diferite domenii de activitate.</p>
<p>Scopul programului de studii Managementul Informaţiei constă &icirc;n pregătirea specialiştilor de &icirc;naltă calificare &icirc;n domeniul gestionării informaţiei. Folosind cele mai eficiente metode de stocare şi analiză a situaţiilor specialistul trebuie să fie apt de a lua decizii optimale utiliz&acirc;nd modele şi metode matematice, precum şi softuri avansate de Tehnologii de Business Intelligence şi Data Mining.</p>
<p>Absolvenții programului de studii Managementul informației pot activa &icirc;n calitate de: manager de proiecte informatice, manager operațiuni de date, dezvoltator web, specialist &icirc;n e-Guvernare, proiectant de software, programator jocuri pe calculator, programator multimedia, administrator de baze de date &icirc;n diverse domenii ale sectorului privat şi de stat.</p>
<h1>Orașul &icirc;n care m-am născut</h1>
<h3>Chișinău este capitala, cel mai mare oraș și centrul administrativ, teritorial, economic, științific și cultural al Republicii Moldova. Orașul este așezat la o margine a pantei de sud-est a Podișului Central al Moldovei, &icirc;n zona de silvostepă, fiind străbătut de r&acirc;ul B&acirc;c, un afluent de dreapta al Nistrului.</h3>
<h1>Studiile p&acirc;nă la universitate</h1>
<h3>Compania Liceul Teoretic "Nicolae Donici", satul Dubasarii Vechi, raionul Criuleni . &Icirc;n prezent, administratorul companiei este Virginia Bizgu care activează pe adresa juridică Republica Moldova, R-UL Criuleni, S.Dubasarii Vechi.</h3>
<h1>Activități din timpul liber</h1>
<p>&nbsp;</p>
<ul>
<li><em>Ma distrez cu prietenii</em></li>
<li><em>Petrec timpul cu familia</em></li>
<li><em>Privesc filme</em></li>
</ul>
<p>&nbsp;</p>
<h1>&nbsp;</h1>